{"raining":6325,"1,2":323,"yellow":8717,"narcotic":5354,"four":3417,"hanging":3814,"increase":4199,"electricity":2986,"scold":6754,"lord":4824,"rp176781":6625,"digit":2712,"callin":1936,"raji..pls":6330,"no..its":5476,"09063440451":261,"bringing":1805,"k..give":4469,"disturb":2758,"prize":6183,"nottingham":5528,"wednesday":8385,"oooh":5674,"specially":7203,"nigh":5441,"tired":7789,"corvette":2373,"miller":5125,"'wnevr":29,"second":6784,"08718720201":183,"txtno":8002,"scraped":6762,"2kbsubject":534,"scallies":6743,"69888":772,"laxinorficated":4665,"cooking":2355,"piah":5936,"maraikara":4984,"re-schedule":6367,"hero":3922,"y87":8696,"here":3919,"specialise":7202,"china":2132,"dogwood":2795,"kissing":4564,"dorm":2822,"08718711108":182,"84122":872,"w111wx":8281,"strewn":7370,"84128":873,"eastenders":2935,"09058091870":226,"spotty":7251,"golden":3652,"dream.love":2852,"replace":6500,"brought":1823,"hunny":4083,"sterm":7323,"txt":7996,"univ":8079,"9t":945,"unit":8077,"sexual":6858,"cheating":2083,"spoke":7240,"ec2a":2943,"browse":1826,"dnt":2772,"music":5304,"chinchilla":2134,"passport":5839,"strike":7372,"until":8101,"paperwork":5805,"holy":3990,"relax":6463,"successful":7422,"brings":1806,"hols":3989,"yahoo":8699,"hurt":4089,"glass":3619,"hole":3984,"hold":3981,"sorry":7165,"tirupur":7793,"themob":7697,"'hex":8,"wana":8324,"drvgsto":2881,"mins/texts":5141,"b\u2018ham":1898,"smth":7095,"want":8326,"organizer":5713,"cocksucker":2220,"preferably":6133,"complaining":2276,"hoo":4006,"hol":3979,"dear.rakhesh":2571,"feature":3237,"machine":4925,"how":4044,"hot":4031,"hor":4021,"hop":4012,"significance":6978,"1172":367,"beauty":1555,"swing":7517,"1x150p/wk":450,"wan2":8323,"plyr":6004,"swtheart":7523,"lololo":4803,"that.i":7677,"bsnl":1834,"ibored":4114,"aroundn":1321,"yunny":8780,"alian":1140,"age16":1085,"tulip":7974,"ammo":1185,"lambda":4624,"wing":8492,"wind":8487,"wine":8490,"restriction":6543,"wc1n":8362,"vary":8189,"kickoff":4544,"87575":897,"lovingly":4857,"fit":3318,"screaming":6768,"fix":3321,"max10mins":5024,"4eva":674,"matured":5021,"09095350301":310,"hidden":3937,"nokia6600":5492,"easier":2931,"duvet":2906,"mtnl":5277,"08714712412":161,"go2sri":3636,"silver":6987,"life.you":4720,"rumour":6647,"vivekanand":8257,"dload":2771,"xx":8681,"arrow":1329,"addicted":1032,"volcano":8266,"www.areyouunique.co.uk":8612,"burial":1864,"bright":1799,"financial":3291,"fgkslpopw":3265,"series":6839,"27/03":504,"allah":1145,"dodda":2781,"sachin.just":6672,"2day":519,"message":5093,"2309":487,"ru":6635,"rv":6654,"forwarding":3413,"rr":6628,"help08714742804":3901,"resubbing":6544,"rd":6363,"re":6365,"noice":5485,"09061701851":249,"ro":6595,"ofcourse":5600,"dracula":2844,"weed-deficient":8388,"09065171142-stopsms-08":276,"toking":7832,"checked":2087,"ate":1372,"atm":1378,"moment":5211,"heading":3866,"shipped":6909,"9pm":944,"stripe":7375,"don\u0092t":2818,"veggie":8199,"kfc":4537,"177":423,"b'tooth":1446,"basketball":1516,"www.cashbin.co.uk":8617,"service":6844,"09061743386":252,"engagement":3022,"xin":8676,"wedlunch":8384,"needed":5388,"master":5005,"listed":4760,"hiya":3960,"\u00a31000":8822,"listen":4761,"wisdom":8501,"http//www.gr8prizes.com":4061,"termsapply":7636,"trek":7936,"peril":5890,"showed":6949,"saeed":6678,"tree":7935,"crave":2418,"shower":6950,"bridgwater":1797,"feeling":3247,"boston":1732,"09061749602":257,"selflessness":6813,"calls\u00a31/minmobsmorelkpobox177hp51fl":1943,"increment":4201,"alive":1142,"dozen":2841,"escalator":3070,"tomorro":7845,"responsible":6537,"witot":8516,"u-find":8014,"andros":1209,"okie":5637,"causing":2022,"season":6781,"shall":6875,"doin":2796,"www.phb1.com":8637,"victoria":8220,"doit":2799,"landmark":4632,"mouth":5252,"daywith":2558,"letter":4708,"pain.it":5784,"thriller":7748,"marsms":4999,"professor":6208,"camp":1951,"spend":7214,"41685":645,"tech":7605,"84484":875,"scream":6766,"came":1948,"marvel":5000,"saying":6740,"bomb":1708,"prin":6168,"us.let":8141,"days.so":2554,"prix":6181,"gauge":3549,"buzzzz":1887,"participate":5825,"0871750.77.11":176,"busy":1874,"at/your":1371,"menu":5086,"appreciated":1278,"theme":7695,"touched":7891,"rich":6570,"rice":6569,"pocked":6024,"plate":5977,"0871277810810":154,"platt":5978,"new":5418,"unfortunately":8067,"kittum":4566,"prescription":6146,"\u00a31.50perweeksub":8812,"asssssholeeee":1359,"piggy":5948,"respond":6533,"disaster":2740,"fair":3193,"med":5057,"peripheral":5892,"rupaul":6651,"goodnight":3666,"result":6546,"bleh":1667,"best":1609,"first=true\u00a1c":3314,"lotz":4840,"ctargg":2460,"k.k":4482,"k.i":4480,"lotr":4835,"havebeen":3852,"nice.nice.how":5434,"score":6756,"glasgow":3618,"men":5080,"nationwide":5362,"nature":5365,"rolled":6608,"rajini":6331,"www.ldew.com1win150ppmx3age16subscription":8633,"wtc":8599,"wtf":8600,"wth":8601,"roller":6609,"pity":5960,"accident":994,"country":2391,"macedonia":4921,"planned":5975,"4403ldnw1a7rw18":655,"tomarrow":7841,"machan":4923,"www.vouch4me.com/etlp/dining.asp":8660,"login":4794,"argue":1307,"asked":1348,"30th":581,"itried2tell":4330,"2nd":544,"happenin":3821,"21870000":483,"sk38xh":7021,"250":496,"255":497,"9ja":943,"billing":1636,"shouting":6945,"fri":3458,"fro":3478,"frm":3469,"much":5279,"wuld":8604,"stadium":7274,"\u00a333:50":8841,"obese":5583,"life":4718,"here.thanks":3921,"'doctors":5,"dave":2549,"lift":4725,"chile":2128,"child":2124,"25p":498,"spin":7222,"chill":2129,"store.like":7354,"unsold":8093,"3680":598,"087147123779am-7pm":157,"09058091854":225,"2wks":561,"selfindependence":6811,"meetin":5063,"k":4468,"42810":651,"a21":951,"congratulation":2318,"played":5981,"078":67,"player":5982,"lyfu":4900,"honi":4004,"tgxxrz":7659,"dha":2674,"hont":4005,"split":7235,"4fil":676,"ppm150":6101,"tune":7976,"academic":986,"dontplease":2816,"xxxxxxxxxxxxxx":8692,"gigolo":3603,"08701752560":113,"dosomething":2826,"no-165":5468,"sleepy":7048,"nydc":5570,"87121":893,"waht":8300,"rushing":6653,"previous":6162,"hai":3787,"enters":3037,"ham":3801,"duffer":2893,"noi\u0092m":5488,"had":3782,"haf":3784,"obedient":5582,"beloved":1599,"east":2934,"hat":3842,"hav":3847,"possible":6077,"twinks":7992,"possibly":6078,"birth":1646,"vday":8195,"shadow":6866,"unique":8076,"12:30":378,"stylist":7405,"desire":2649,"remind":6480,"ola":5641,"right":6574,"old":5645,"crowd":2443,"people":5879,"oli":5646,"easy":2937,"feel":3245,"sure":7478,"fuuuuck":3516,"0871-4719-523":131,"08718725756":185,"for":3386,"bottom":1738,"fox":3421,"creative":2426,"treadmill":7929,"pattern":5848,"muhommad":5286,"price":6165,"wocay":8535,"suitemates":7443,"dental":2629,"unsold.now":8095,"colleg":2240,"starring":7291,"losing":4828,"memorable":5078,"s..antha":6661,"gaze":3555,"careabout":1986,"o":5576,"soon.c":7154,"slightly":7053,"raised":6327,"call2optout/hf8":1924,"honeymoon":4003,"sol":7121,"soo":7152,"she.s":6891,"69696":767,"69698":768,"soz":7183,"janx":4373,"4742":667,"support":7471,"constantly":2330,"halla":3798,"greatness":3719,"jane":4370,"happy":3828,"b4280703":1452,"offer":5606,"6wu":786,"paypal":5861,"onluy":5663,"fiting":3319,"inside":4241,"fullonsms.com":3502,"pest":5907,"smashed":7075,"151":415,"150":393,"153":416,"half8th":3796,"textbook":7650,"exist":3141,"accounting":1004,"ericsson":3059,"dealer":2565,"80160":839,"floor":3345,"actor":1024,"uttered":8160,"flood":3344,"role":6607,"ambitious":1177,"smell":7077,"'s":21,"fathima":3225,"07742676969":62,"outage":5734,"spun-out":7259,"'d":4,"professional":6207,"hollalater":3988,"'m":14,"buttheres":1878,"nxt":5566,"loveme":4852,"preponed":6142,"irene.ere":4292,"bakra":1479,"pending.i":5876,"07732584351":60,"mummy":5294,"time":7779,"push":6273,"timi":7784,"6230":754,"sday":6775,"chain":2050,"whoever":8458,"saibaba":6683,"cudnt":2473,"da..al":2509,"boltblue":1707,"oso":5721,"baller":1483,"msg/subscription":5268,"overdid":5751,"worth":8571,"cc100p/min":2027,"cheat":2082,"macha":4922,"followin":3368,"macho":4926,"machi":4924,"jeri":4397,"k718":4491,"prepaid":6138,"doke":2800,"minuts":5145,"cheap":2080,"maretare":4987,"choice":2143,"govt.instituitions":3686,"pleassssssseeeeee":5991,"5min":729,"exact":3124,"28days":509,"minute":5144,"tear":7602,"leave":4686,"solved":7126,"settle":6849,"team":7601,"www.applausestore.com":8611,"prevent":6160,"spiritual":7226,"\u00a3350":8842,"videochat":8225,"opportunity.pls":5689,"collage":2233,"sigh":6974,"prediction":6130,"sign":6976,"08712402972":147,"erotic":3062,"atm/sms":1379,"rentl":6495,"workand":8559,"headset":3867,"'hw":9,"celebrated":2035,"papa":5803,"melt":5074,"\u00a350award":8853,"current":2484,"remembered":6476,"thecd":7689,"falling":3202,"crashing":2417,"freaky":3435,"unintentionally":8075,"funeral":3508,"understanding":8059,"address":1035,"galileo":3532,"ratio":6352,"along":1156,"neville":5416,"brilliant":1801,"300603":575,"wherever":8447,"08718726971":189,"yetty":8738,"stupid.its":7401,"influx":4217,"love":4847,"prefer":6132,"bloody":1683,"qatar.rakhesh":6285,"fake":3195,"thesedays":7709,"sky":7032,"crammed":2412,"words.evry":8556,"working":8561,"positive":6072,"angry":1211,"tightly":7772,"wicket":8467,"explicitly":3161,"opposed":5690,"wondering":8545,"trishul":7942,"loving":4856,"09065394973":280,"afford":1067,"chikku..ali":2118,"ooooooh":5676,"appendix":1268,"everywhere":3108,"ip4":4284,"row/w1j6hl":6622,"easiest":2932,"behalf":1585,"involve":4280,"no..few":5474,"valued":8183,"hussey":4092,"pretend":6156,"lttrs":4875,"printing":6175,"following":3369,"logon":4798,"mesages":5091,"awesome":1432,"parachute":5807,"88066":901,"admirer":1042,"offense":5605,"isn\u2018t":4311,"e-ternal":2915,"litre":4769,"http//tms":4060,"poking":6033,"meive":5069,"62220cncl":753,"fps":3422,"elephant":2987,"69200":765,"lido":4716,"laundry":4660,"datz":2548,"spot":7250,"suntec":7461,"unclaimed":8047,"date":2545,"such":7424,"suck":7425,"filthy":3285,"brainless":1772,"disagreeable":2737,"stress":7365,"surfing":7481,"natural":5364,"sr":7267,"sp":7184,"st":7271,"hon":3997,"si":6966,"sh":6863,"so":7111,"sn":7096,"sm":7066,"swollen":7520,"sc":6742,"goodo":3669,"travel":7924,"se":6777,"sd":6774,"drunken":2880,"bootydelious":1723,"speedchat":7208,"course":2396,"studentfinancial":7389,"\u201c":8868,"tendency":7629,"life.and":4719,"vid..not":8222,"disconnect":2744,"jia":4408,"avin":1421,"jiu":4411,"930":933,"instantly":4248,"conveying":2348,"smarter":7073,"feelin":3246,"sorted":7169,"4.49/month":632,"twilight":7990,"maintaining":4954,"matched":5009,"pokkiri":6034,"shouted":6944,"83435":867,"quarter":6292,"sonetimes":7148,"retrieve":6551,"receipt":6406,"sponsor":7242,"pataistha":5842,"naked":5341,"blu":1689,"alwa":1170,"83383":866,"seriously":6841,"trauma":7922,"internet":4261,"hcl":3860,"hairdresser":3791,"sheffield":6893,"1131":363,"million":5126,"possibility":6076,"quite":6303,"grandma":3701,"vijaykanth":8231,"raed":6318,"training":7909,"thankyou":7670,"rael":6319,"dunno":2899,"wrong":8595,"initiate":4227,"massive":5004,"hooch":4007,"neglect":5396,"20m12aq":476,"emotion":3006,"oni":5660,"saving":6734,"frwd":3488,"spoken":7241,"potter":6088,"coz..somtimes":2403,"one":5659,"spanish":7190,"\u00a33":8837,"\u00a31":8804,"69911":774,"60p/min":750,"\u00a36":8855,"\u00a35":8846,"city":2162,"bite":1653,"ukp":8033,"indicate":4209,"fml":3360,"2":452,"stifled":7330,"stuffed":7397,"definitly":2604,"violated":8239,"fast.pls":3219,"floppy":3346,"snatch":7100,"smith-switch":7085,"\u00a3s":8863,"fooled":3379,"boyfriend":1766,"preschoolco-ordinator":6143,"remembr":6478,"breadstick":1782,"scrumptious":6772,"cutefrnd":2497,"arun":1335,"arul":1334,"attracts":1392,"prospect":6233,"illness":4153,"sao":6707,"n-gage":5328,"sam":6696,"www.regalportfolio.co.uk":8638,"turned":7980,"argument":1309,"sae":6677,"sad":6676,"woah":8534,"say":6736,"sar":6709,"saw":6735,"care.insha":1984,"sat":6718,"sport":7247,"zoe":8794,"babysit":1463,"aproach":1289,"note":5520,"taka":7553,"algarve":1136,"take":7554,"wanting":8329,"ericson":3058,"pimple":5952,"handing":3806,"printer":6174,"opposite":5691,"knew":4572,"buffet":1848,"printed":6173,"knee":4570,"gal-can":3530,"operate":5683,"sall":6692,"phil":5921,"drive":2864,"werethe":8418,"salt":6695,"annoncement":1219,"walking":8314,"5wq":737,"mobsi.com":5197,"5wb":734,"5we":735,"slot":7059,"can\u0092t":1968,"slow":7061,"farting":3216,"kiefer.com":4548,"robs":6600,"coaxing":2215,"foward":3419,"jaykwon":4381,"going":3648,"actin":1017,"hockey":3975,"slob":7058,"caroline":1998,"carolina":1997,"b4u":1453,"psychiatrist":6246,"4882":668,"k..sry":4475,"freezing":3449,"murali":5298,"awaiting":1427,"\u00a35/month":8847,"artist":1332,"recpt":6428,"26/11/04":501,"borrow":1730,"tenerife":7630,"worried":8565,"racal":6314,"priest":6167,"roger":6606,"tortilla":7881,"where":8445,"xmas":8677,"busetop":1871,"espe":3074,"anyways":1250,"pisces":5957,"cttargg":2463,"8883":906,"dormitory":2823,"x29":8668,"refreshed":6445,"availa":1410,"olayiwola":5644,"jumper":4456,"screen":6769,"punto":6264,"concentrate":2296,"spare":7191,"amore":1189,"spark":7192,"listening2the":4765,"5249":718,"many":4981,"s":6659,"residency":6524,"true..k":7951,"7876150ppm":811,"expression":3166,"call2optout":1920,"twin":7991,"anti":1235,"3000":574,"mapquest":4983,"boat":1698,"math":5011,"caring":1992,"swashbuckling":7501,"stretch":7369,"west":8420,"breath":1788,"reflex":6443,"o=44345":5580,"through":7750,"gist":3610,"hlday":3962,"thousand":7742,"09111032124":318,"300p":577,"09058097218":238,"naseeb":5356,"lyf":4899,"n\u00ecte":5575,"you/carlos":8756,"newspaper":5426,"situation":7014,"3uz":618,"ive":4338,"reverse":6559,"engaged":3021,"bros":1818,"blah":1659,"limping":4743,"technology":7607,"verified":8206,"0125698789":37,"thinkin":7722,"mk17":5174,"weakness":8366,"thirtyeight":7726,"unemployed":8064,"sterling":7322,"askin":1349,"sickness":6972,"sextextuk.com":6857,"callon":1939,"cheery":2095,"italian":4324,"defo":2605,"88888":908,"costa":2376,"it.i":4321,"nothin":5522,"1winaweek":448,"grumpy":3743,"hubby":4064,"dimension":2717,"summer":7448,"being":1589,"forevr":3392,"rest":6538,"88088":902,"lolnice":4802,"ghodbandar":3596,"weekly":8393,"81151":848,"dear..slp":2570,"kerala":4530,"adsense":1051,"forms.don":3407,"drugdealer":2876,"i\u0092llspeak":4345,"car.so":1978,"starving":7299,"proze":6240,"around":1320,"lnly":4780,"dark":2534,"5/9/03":709,"traffic":7906,"bandage":1489,"2geva":527,"world":8563,"postal":6080,"vague":8174,"dare":2533,"stranger":7362,"quizclub":6308,"alaipayuthe":1125,"tsunami":7965,"150p/mtmsg":403,"clas":2171,"gimmi":3605,"07808":69,"slovely":7060,"pdate_now":5863,"polo":6038,"4few":675,"prashanthettan":6119,"monthlysubscription":5228,"e-threats":2916,"playin":5984,"5wkg":736,"p\u00a33.99":6282,"tote":7889,"noon":5501,"or2optout/hv9d":5701,"comingdown":2259,"power":6095,"confirm/deny":2311,"lapdancer":4639,"www.ldew.com":8630,"leadership":4676,"doesn\u2018t":2788,"went":8412,"acc":987,"stone":7342,"comfey":2254,"package":5777,"aco":1013,"side":6973,"www.rtf.sphosting.com":8641,"neighbor":5398,"act":1015,"mean":5047,"waheeda":8298,"burning":1866,"450pw":664,"image":4157,"08715205273":170,"09066350750":283,"freaked":3433,"apologize":1262,"09050002311":217,"hep":3912,"ertini":3065,"her":3913,"hex":3928,"hey":3929,"hee":3886,"missy":5162,"zaher":8787,"pocketbabe.co.uk":6026,"hen":3909,"tissco":7794,"tellmiss":7618,"complete":2279,"spider":7218,"with":8510,"buying":1883,"handsome":3809,"pull":6257,"rush":6652,"october":5596,"xxxxxxx":8690,"flirt":3341,"dirty":2735,"abuser":982,"la32wu":4610,"agree":1096,"darker":2535,"detailed":2659,"gone":3657,"ac":983,"ab":959,"gona":3656,"ag":1078,"opportunity.all":5688,"ai":1106,"ah":1097,"ak":1120,"doug":2833,"am":1173,"al":1123,"8077":845,"uin":8029,"kuch":4596,"as":1336,"ar":1293,"hypertension":4100,"at":1370,"fumbling":3503,"av":1408,"ay":1438,"ax":1436,"cream":2424,"yoga":8748,"2003":470,"09050005321":219,"blood.send":1682,"tight":7771,"hella":3893,"yummmm":8777,"getzed.co.uk":3594,"puppy":6265,"88039.skilgme.tscs087147403231winawk":900,"openin":5681,"forgot":3399,"08715203652":165,"tiwary":7797,"08708034412":127,"terry":7639,"closeby":2192,"natalie":5359,"posible":6070,"rs..i":6629,"having":3858,"da..always":2510,"adam":1028,"norcorp":5507,"cps":2405,"original":5716,"insha":4239,"sch":6750,"mandy":4974,"beware":1620,"code":2222,"nange":5351,"2go.did":529,"neft":5394,"tv":7983,"tt":7966,"tp":7901,"hillsborough":3944,"to":7812,"nora":5506,"tm":7803,"th":7660,"legitimat":4695,"smile":7080,"tb":7590,"tc":7592,"norm":5509,"ta":7539,"mufti":5285,"case":2004,"colany":2229,"appointment":1276,"pple":6099,"perumbavoor":5905,"checkin":2088,"surprise":7485,"63miles":758,"manageable":4967,"condition":2303,"cable":1906,"harri":3837,"shanil":6880,"laying":4668,"joined":4424,"looovvve":4819,"no's":5467,"large":4644,"pesky":5906,"sane":6703,"harry":3838,"small":7068,"accommodationvouchers":997,"antibiotic":1236,"195":432,"cash":2005,"past":5841,"sandiago":6702,"pass":5833,"healer":3871,"clock":2189,"favor":3230,"section":6789,"09058094583":231,"burgundy":1863,"nurse":5556,"method":5107,"revealing":6558,"full":3501,"9153":931,"sarasota":6711,"fave":3229,"vomiting":8269,"november":5532,"sender":6822,"experience":3151,"tomorw":7849,"prior":6176,"hamster":3803,"social":7115,"action":1019,"countin":2389,"vic":8218,"via":8214,"followed":3367,"i\u0092ve":4347,"vip":8242,"2wt":562,"2wu":563,"gosh":3675,"select":6807,"850":877,"portege":6066,"kaitlyn":4496,"differ.be":2705,"x49":8669,"bcm4284":1542,"toaday":7814,"sitter":7011,"morn":5234,"6":739,"no..but":5473,"more":5232,"fiend/make":3269,"door":2821,"gnun":3631,"80878":846,"company":2269,"spoilt":7239,"no-434":5469,"doom":2820,"keeping":4524,"see..no":6794,"science":6753,"thanx4":7673,"installing":4246,"mall":4963,"learn":4682,"uk-mobile-date":8032,"male":4962,"beautiful":1554,"mnth":5185,"prompt":6222,"stated":7302,"40mph":644,"accept":990,"prsn":6241,"sense":6827,"www.smsco.net":8649,"aathi..love":957,"dress":2856,"axis":1437,"87066":890,"information":4220,"xxxx":8687,"hugh":4069,"monkeespeople":5219,"boooo":1720,"worry":8566,"www.movietrivia.tv":8634,"upto":8123,"support.providing":7472,"monday..nxt":5215,"soundtrack":7176,"plane":5971,"lanka":4636,"m60":4913,"loud":4842,"register":6452,"09066364589":292,"wrench":8583,"fundamental":3507,"replied":6503,"wk.txt":8521,"pant":5799,"reminded":6481,"trade":7904,"immunisation":4167,"attitude":1390,"paper":5804,"itz":4334,"prabu":6105,"smiling":7083,"astrology":1366,"saucy":6728,"alle":1149,"yes..he":8731,"wrc":8581,"allo":1150,"wrk":8588,"ruining":6642,"travelling":7927,"colleague":2235,"sucker":7426,"getsleep":3590,"camera/video":1950,"snowball":7107,"ldnw15h":4672,"enufcredeit":3048,"m263uz":4910,"designation":2648,"everytime":3107,"coping":2363,"always":1171,"nauseous":5368,"09061221061":245,"found":3415,"shocking":6923,"marry":4998,"week":8389,"england":3025,"upstairs":8122,"throwin":7752,"reduce":6433,"tonite":7858,"me.she":5045,"really":6391,"calicut":1914,"inlude":4229,"4041":640,"research":6517,"18yrs":431,"blacko":1658,"occurs":5593,"jeremiah":4396,"abnormally":970,"3hrs":608,"eightish":2974,"4*lux":624,"dippeditinadew":2729,"www.win-82050.co.uk":8661,"tea/coffee":7597,"w":8278,"prabha":6103,"major":4955,"bedreal":1566,"belligerent":1594,"number":5552,"guai":3748,"slipper":7055,"09099726429":314,"ironing":4295,"elama":2982,"inshah":4240,"guess":3757,"sonyericsson":7151,"jet":4403,"zindgi":8793,"jez":4406,"tata":7580,"jen":4392,"yes.i":8733,"browsin":1828,"relationship":6461,"deeraj":2598,"mmmm":5179,"flaked":3327,"theater":7687,"shld":6920,"rememberi":6477,"aah":954,"am.x":1174,"determined":2662,"marriage":4996,"hyde":4098,"beforehand":1579,"ipaditan":4286,"sell":6814,"09065989182":282,"self":6810,"also":1164,"without":8514,"somtimes":7146,"sherawat":6896,"gym":3773,"play":5979,"aiyar":1117,"waqt":8331,"aiyah":1116,"plan":5970,"na-tuition":5333,"exe":3134,"'melle":17,"thirunelvali":7727,"sometimes":7139,"cover":2400,"1680":421,"ext":3167,"exp":3145,"asus":1368,"u..if":8015,"barrel":1508,"08081263000":93,"chechi":2084,"digi":2711,"ugh":8025,"ugo":8026,"gold":3650,"chikku..il":2120,"83039":857,"nasdaq":5355,"oja":5627,"b/tooth":1449,"sayin":6739,"wkent/150p16":8523,"failed":3188,"tones2u":7852,"08715203677":167,"dependent":2634,"scarcasim":6745,"banned":1494,"sunny":7456,"07123456789":58,"valuable":8180,"compass":2271,"087016248":112,"\u00a3100":8820,"wetherspoons":8426,"enemy":3018,"09050000332":210,"cry":2450,"seperated":6835,"08002888812":87,"barolla":1506,"river":6594,"pleasured":5993,"approaching":1280,"body":1701,"7.30":791,"set":6847,"jade":4361,"car..ente":1977,"sez":6861,"jada":4360,"sex":6855,"sef":6803,"see":6793,"sed":6792,"sec":6783,"swayze":7505,"sea":6778,"\u00a32,000":8831,"sem":6816,"aberdeen":964,"seh":6804,"project":6213,"movie":5255,"running.lets":6650,"2optout/d3wv":550,"roomate":6614,"rite":6592,"nope":5504,"compliment":2285,"knowing":4579,"lem":4699,"incident":4188,"death":2577,"last":4648,"desparately":2652,"thou":7738,"thot":7737,"barely":1502,"details..i":2660,"connection":2321,"wondarfull":8542,"maneesha":4975,"accomodations":999,"whole":8459,"82324":854,"patty":5849,"load":4782,"drunk":2878,"loan":4783,"others":5724,"community":2265,"rofl":6605,"frosty":3486,"church":2157,"belt":1600,"worthless":8572,"devil":2669,"filth":3284,"monthly":5227,"winterstone":8497,"claimcode":2166,"xam":8672,"lacs.there":4616,"sweetheart":7511,"fire":3305,"450ppw":663,"awake":1428,"representative":6510,"vipclub4u":8243,"funk":3509,"y'day":8695,"semiobscure":6819,"straight":7359,"budget":1845,"technical":7606,"leanne.what":4681,"error":3064,"bx420-ip4-5we":1891,"yes..but":8729,"owed":5761,"pound":6090,"hoping":4020,"logo/pic":4796,"08006344447":91,"triple":7941,"noncomittal":5497,"coca-cola":2216,"ding":2722,"chase":2072,"funny":3511,"pobox84":6021,"fetching":3258,"agidhane":1092,"4'o":623,"shorter":6937,"kodthini":4585,"frog-axel":3480,"forgiveness":3398,"motivate":5245,"comprehensive":2287,"dear-loving":2568,"alert":1131,"walmart":8319,"necessity":5382,"2u2":558,"itwhichturnedinto":4332,"early":2927,"so.so":7112,"flippin":3340,"wicklow":8468,"knw":4581,"leona":4703,"wewa":8427,"dieting":2702,"kalaachutaarama":4497,"rumbling":6645,"amp":1191,"temales":7623,"home.left":3993,"1apple/day=no":434,"admission":1043,"chest":2105,"shexy":6899,"snappy":7099,"xuhui":8680,"location":4786,"mandan":4972,"surprised":7486,"australia":1404,"emergency":3002,"format":3405,"150p/day":395,"couple":2393,"coupla":2392,"asusual":1369,"suffering":7432,"you.thats":8755,"formal":3403,"sorting":7170,"imposed":4173,"d":2507,"consensus":2322,"continue":2338,"www.textcomp.com":8652,"stylish":7404,"nyt.ec2a.3lp.msg":5572,"i\u2018ve":4350,"1327":385,"iwana":4339,"spring":7256,"thru.respect":7756,"enketa":3031,"b4":1450,"unmits":8087,"palm":5790,"sight":6975,"parchi":5813,"curious":2483,"sprint":7257,"pale":5789,"and/or":1204,"broadband":1814,"novelty":5531,"behave":1586,"4txt/\u00fa1.20":691,"dating":2547,"temple":7626,"blackberry":1657,"be":1549,"bf":1622,"ba":1454,"bb":1531,"bc":1537,"mudyadhu":5284,"bk":1654,"bt":1836,"08718726970":188,"bw":1888,"nowhere":5538,"santa":6706,"k61":4490,"08718726978":190,"bx":1889,"by":1893,"pobox36504w45wq":6017,"wildlife":8481,"anything":1246,"netflix":5407,"\u2026":8870,"unintentional":8074,"b'day":1445,"repair":6496,"computational":2290,"every1":3098,"doesdiscount":2784,"garbage":3541,"message..no":5096,"into":4266,"5.gardener":706,"appropriate":1281,"troubleshooting":7946,"prayrs":6124,"magicalsongs.blogspot.com":4944,"joking":4431,"arcade":1297,"spam":7189,"spending":7215,"u4":8020,"custom":2491,"occupy":5591,"bcaz":1538,"suit":7441,"09061701939":250,"elsewhere":2992,"t-shirt":7536,"link":4751,"09058095201":236,"line":4745,"posted":6083,"geting":3589,"tarot":7575,"20p/min":478,"uv":8162,"up":8103,"us":8139,"ur":8124,"um":8037,"maturity":5022,"tolerat.bcs":7838,"un":8042,"uh":8027,"uk":8031,"faded":3185,"077xxx":66,"\u00a312":8824,"\u00a310":8818,"09041940223":208,"supervisor":7466,"chad":2049,"haunt":3846,"chap":2061,"chat":2075,"07808726822":71,"breather":1791,"intrepid":4267,"hm":3964,"picking":5940,"nobbing":5482,"revision":6561,"trouser":7947,"sportsx":7248,"wrongly":8596,"fishrman":3317,"romcapspam":6611,"slice":7050,"13/10/04":382,"2hook":531,"ago":1094,"tohar":7828,"lane":4633,"land":4628,"texted":7653,"algorithm":1138,"call2optout/n9dx":1927,"age":1084,"barkley":1504,"walked":8312,"beverage":1618,"fresh":3455,"hello":3894,"noooooooo":5503,"cheetos":2098,"'rencontre":20,"scratch":6764,"gossip":3676,"chillin":2131,"seemed":6800,"concerned":2300,"young":8759,"send":6821,"birla":1644,"dislike":2752,"sent":6831,"uploaded":8116,"stocked":7337,"garden":3542,"torture":7882,"teresa":7633,"videosounds+2":8228,"15:26":418,"decorating":2590,"janarige":4369,"continued":2339,"wipe":8498,"sometime.rakhesh":7138,"magic":4942,"evn":3112,"evo":3114,"aletter":1133,"gettin":3592,"k..k..i":4474,"eve":3090,"quitting":6305,"try":7958,"this":7728,"evr":3116,"ny-usa":5568,"leonardo":4704,"also.or":1165,"club4mobiles.com":2202,"odi":5598,"video":8223,"deltomorrow":2620,"monkeyaround":5221,"victor":8219,"urgoin":8132,"meet+greet":5062,"weiyi":8402,"multimedia":5288,"consistently":2327,"indian":4207,"biro":1645,"flowing":3350,"bird":1643,"1405":388,"hahaha..use":3786,"scenery":6749,"4217":649,"park.6ph":5820,"leg":4693,"leh":4696,"lei":4697,"punch":6260,"leo":4702,"let":4707,"euro":3084,"you.my":8754,"fifteen":3271,"\u00a3125":8825,"lot..will":4833,"great":3714,"casing":2011,"receive":6408,"involved":4281,"rdy":6364,"eatin":2940,"survey":7489,"defeat":2600,"popcorn":6059,"opinion":5685,"thats":7680,"firefox":3307,"casualty":2015,"330":592,"www.wtlp.co.uk/text":8662,"standing":7286,"confidence":2308,"cheered":2094,"certificate":2046,"next":5427,"eleven":2988,"doubt":2832,"babe":1458,"possessiveness":6075,"baby":1460,"gokila":3649,"charity":2067,"customer":2492,"practicing":6109,"pout":6094,"challenge":2051,"thin":7718,"thia":7717,"good.environment":3661,"bend":1602,"process":6200,"lock":4788,"high":3940,"simonwatson5120":6989,"2.naughty":461,"slip":7054,"textand":7649,"educational":2954,"customersqueries":2494,"yarasu":8705,"bus8,22,65,61,66,382":1870,"delay":2610,"pair":5788,"animal":1212,"locaxx":4787,"comedy":2252,"intelligent":4252,"oz":5770,"shitinnit":6916,"box177":1748,"await":1426,"09057039994":224,"scammer":6744,"evry":3118,"holiday..so":3986,"07753741225":63,"pocket":6025,"realized":6389,"or":5700,"realizes":6390,"allow":1151,"08718738001":196,"08718738002":197,"81303":849,"antelope":1233,"85555":883,"move":5253,"didn\u2018t":2697,"spatula":7194,"02/09/03":40,"perfect":5884,"otbox":5722,"chosen":2149,"shola":6925,"tyrone":8012,"hmmm.but":3968,"cust":2488,"gving":3772,"milk/day=no":5124,"pobox12n146tf150p":6014,"kisi":4562,"bat":1518,"dock":2778,"snake":7097,"kiss":4563,"cage":1908,"realize":6388,"iccha":4117,"ecstacy":2946,"betta":1614,"goodtime":3670,"entry41":3047,"shortage":6935,"36504":597,"beneath":1603,"doing":2798,"croydon":2444,"irritation":4299,"differ":2704,"lacs..thats":4615,"wahay":8296,"83222":861,"87021":889,"12hours":379,"8-8:30":824,"mobno":5196,"matric":5016,"shitload":6917,"wallpaper":8317,"durban":2901,"u\u2019ve":8167,"shud":6960,"surely":7479,"shun":6963,"steering":7318,"log":4791,"scary":6747,"09094646631":308,"m26":4909,"area":1301,"spile":7221,"length":4700,"notebook":5521,"frens":3453,"kaiez":4494,"blown":1688,"owned":5764,"jesus":4402,"chinky":2136,"enjoyin":3029,"payoh":5860,"09050001295":215,"festival":3256,"system":7532,"backdoor":1467,"travelled":7926,"padhe.g.m":5779,"painful":5785,"stomach":7340,"fine..absolutly":3295,"1er":437,"unsubscribe":8098,"anyones":1242,"haven":3853,"2814032":508,"dhanush":2675,"steed":7317,"bother":1735,"nickey":5437,"r*reveal":6312,"torrent":7880,"anyplaces":1243,"collecting":2238,"beggar":1581,"twittering":7993,"trusting":7956,"partnership":5829,"gently":3578,"spelled":7212,"reassuring":6399,"tonight":7857,"gentle":3576,"750":804,"clearly":2184,"studying":7392,"eerulli":2960,"netcollex":5406,"korean":4589,"lily":4738,"toughest":7893,"pete":5908,"muchand":5282,"visa":8247,"device":2668,"placement":5968,"thanksgiving":7668,"face":3180,"sorta":7168,"you\u2018ll":8771,"you'ld":8753,"painting":5787,"fact":3183,"smart..though":7071,"wotz":8575,"wotu":8574,"bring":1804,"\u00a31.50rcvd":8816,"manchester":4970,"postcode":6082,"bedroom":1568,"rough":6617,"chgs":2110,"decade":2580,"pause":5851,"jaz":4382,"jay":4379,"jorge-shock":4438,"jas":4376,"jap":4374,"should":6941,"jan":4368,"1-hanuman":324,"jam":4363,"wrking":8591,"hope":4013,"meant":5051,"jackpot":4357,"handle":3807,"sweetie":7512,"87239":896,"familiar":3205,"lucky":4880,"listener":4763,"shaping":6882,"smash":7074,"yaxxx":8709,"cheyyamo":2107,"h":3777,"bag..i":1474,"stuff":7394,"gbp":3556,"woozles":8553,"24hrs":491,"guessing":3760,"btw":1840,"somewheresomeone":7143,"edition":2951,"skateboarding":7022,"destiny":2657,"nuclear":5548,"horny":4023,"email":2995,"explosive":3162,"god":3640,"brison":1808,"dartboard":2541,"badrith":1472,"u.call":8016,"k.wish":4488,"staring":7290,"tantrum":7571,"drum":2877,"invited":4276,"drug":2875,"etc":3081,"eta":3080,"400mins":638,"bristol":1809,"luck.2":4878,"tlk":7802,"heart":3878,"subtoitles":7420,"co":2211,"cn":2208,"cm":2205,"cl":2164,"cc":2026,"ca":1903,"cd":2029,"cr":2406,"labor":4612,"ringtone\u00a1":6586,"cu":2467,"ct":2458,"outsider":5744,"cinema":2160,"call2optout/lf56":1926,"rhode":6567,"kano..whr":4508,"hottest":4035,"waste":8343,"sound\u0092s":7177,"sophas":7161,"soonlots":7157,"rg21":6564,"atlanta":1375,"spain":7188,"447797706009":656,"childporn":2126,"that2worzels":7678,"velachery":8201,"va":8172,"stuffing":7398,"ve":8196,"vl":8258,"site":7009,"box385":1753,"vu":8277,"conserve":2324,"aathi..where":958,"tattoo":7581,"poly3":6042,"juan":4448,"matthew":5020,"0a":320,"gibbs":3598,"35p":595,"mutai":5310,"tamilnadu..then":7568,"0870141701216":111,"ball":1482,"lookin":4815,"dusk":2904,"drink":2859,"upon":8117,"by\u0094leafcutter":1896,"phd":5919,"\u00a31.50ea":8810,"siva..tats":7016,"uni":8071,"dust":2905,"ikea":4147,"php":5933,"sundayish":7454,"genus":3580,"off":5601,"acknowledgement":1010,"polys":6047,"colour":2243,"polyh":6044,"command":2260,"whatsup":8435,"350":593,"polyc":6043,"1.20":327,"joined.hope":4425,"bothering":1736,"predicte":6128,"newest":5420,"mahfuuz":4947,"groovying":3732,"paul":5850,"faglord":3187,"web":8373,"wee":8386,"wed":8380,"havbeen":3850,"yalru":8701,"wen":8409,"wer":8414,"combine":2249,"wet":8425,"24/10/04":489,"nvq":5564,"checking":2089,"re-sub":6369,"09064018838":271,"five":3320,"desk":2650,"nvm":5563,"passable":5835,"0870..k":105,"txt82228.co.uk":7998,"garage":3540,"cougar-pen":2382,"pobox114/14tcr/w1":6012,"become":1560,"wrks":8592,"replacement":6501,"08706091795":121,"darlin":2538,"gymnastics":3774,"choosing":2145,"diff":2703,"blonde":1679,"transport":7920,"literally":4768,"avoid":1423,"fedex":3242,"disk":2751,"granite":3702,"woohoo":8550,"passion":5837,"forgiven":3397,"truffle":7952,"blowing":1687,"truth":7957,"schedule":6751,"convincing..just":2352,"upset.i":8121,"08002986030":88,"includes":4191,"stage":7277,"gained":3528,"sister":7007,"address.u":1036,"iknow":4149,"nipost":5456,"shoppin":6929,"software":7118,"pussy":6275,"screamed":6767,"call09050000327":1919,"sapna":6708,"thew/end":7713,"150p/msg":398,"housing":4043,"poboxox36504w45wq":6022,"quiz.win":6307,"tv..he":7984,"flyng":3358,"wenwecan":8413,"huai":4063,"function":3505,"08712400603":142,"oooooh":5675,"delivery":2619,"150p/msg.2":399,"count":2388,"kusruthi":4598,"official":5614,"placed":5967,"convince":2349,"apnt":1258,"bedrm":1567,"problem":6190,"hvae":4096,"rightly":6576,"contribute":2341,"inr":4237,"mobstorequiz10ppm":5198,"carpark":1999,"ink":4228,"ing":4225,"inc":4186,"twiggs":7989,"don\\'t":2808,"nonetheless":5499,"salesman":6691,"lately":4652,"fgkslpo":3264,"ready.all":6381,"repeat":6497,"monday":5214,"\u0093it":8802,"resend":6518,"88800":905,"in2":4185,"chance":2056,"wrenching":8584,"badass":1470,"ghost":3597,"borderline":1724,"experiencehttp":3152,"kanji":4505,"rule":6643,"write":8586,"elaine":2981,"cruisin":2448,"reache":6371,"inning":4232,"6.cruel":743,"ciao":2158,"nursery":5557,"saved":6733,"spjanuary":7227,"08717898035":181,"barmed":1505,"mmmmmmm":5182,"bike":1633,"voted":8271,"restock":6540,"spec":7197,"eire":2975,"\u00a35000":8851,"08714712394":160,"blanket":1664,"movie..wat":5256,"lecture":4689,"that\u0092s":7681,"blanked":1663,"12hrs":380,"chapel":2062,"\u00a354":8854,"\u00a350":8848,"ref":6435,"cme":2206,"upload":8115,"disc":2742,"announced":1220,"sachin":6671,"aeronautics":1060,"09099726481":315,"pandy":5794,"chez":2108,"shut":6964,"horo":4024,"chef":2099,"7th":818,"spontaneously":7243,"phoned":5929,"textoperator":7656,"erupt":3067,"know..he":4577,"text82228":7648,"above":973,"toll":7839,"officially":5615,"told":7834,"drink.pa":2860,"celebration":2036,"glo":3620,"study":7391,"usps":8154,"walkin":8313,"hourish":4037,"smoke":7086,"stressed":7366,"bunker":1860,"aka":1121,"postponed":6085,"munsters":5297,"secure":6790,"bro":1812,"iz":4341,"thursday":7761,"total":7887,"pls.i":5998,"bra":1769,"calls..messages..missed":1940,"2waxsto":560,"jontin":4436,"sweater":7507,"a\u00a350":1442,"negative":5395,"proove":6226,"tryin":7959,"08709501522":130,"surya":7490,"haha":3785,"award":1429,"ihave":4145,"tariff":7574,"satthen":6726,"worc":8554,"word":8555,"err":3063,"shame":6876,"work":8557,"worm":8564,"csbcm4235wc1n3xx":2452,"cuddle":2470,"tnc":7810,"erm":3060,"camry":1953,"could":2385,"k.k..how":4483,"flung":3352,"india":4206,"ringtoneking.co.uk":6584,"panren":5797,"8.30":826,"08708800282":128,"la1":4608,"la3":4609,"str8":7358,"recovery":6427,"verify":8207,"logoff":4797,"yorge":8751,"interview":4263,"08002988890":90,"fudge":3496,"pizza":5963,"\u201charry":8869,"fever":3259,"bday":1548,"videophones":8226,"zed":8790,"after":1073,"lab":4611,"lac":4613,"w/question":8280,"lay":4666,"law":4664,"08701213186":107,"lar":4641,"complacent":2274,"box61":1759,"appreciate":1277,"psychologist":6248,"greet":3722,"strt":7380,"www.orange.co.uk/ow":8636,"green":3721,"fan":3208,"order":5707,"lindsay":4744,"89545":914,"office":5609,"dirtiest":2734,"consent":2323,"satisfied":6723,"grahmbell":3696,"087104711148":134,"jabo":4354,"siva":7015,"hudgi":4065,"craigslist":2411,"somewhere":7142,"pt2":6249,"carton":2002,"versus":8210,"then":7698,"them":7694,"woken":8537,"safe":6679,"break":1783,"emigrated":3004,"roommate":6615,"2channel":518,"id=1b6a5ecef91ff9*37819":4125,"they":7714,"payback":5854,"thet":7712,"bank":1493,"bread":1781,"urgently..its":8129,"oxygen":5767,"pimples..even":5953,"l":4601,"mrng":5262,"reasonable":6397,"373":600,"carlos":1995,"lifted":4726,"ponnungale":6049,"08000407165":81,"9.funny":928,"logo":4795,"hostel":4029,"network":5410,"rummer":6646,"diesel":2700,"medicine":5059,"unkempt":8082,"forth":3408,"sliding":7052,"web2mobile":8374,"ntt":5545,"standard":7285,"unconvinced":8053,"nmde":5465,"fixd":3322,"nte":5544,"fring":3467,"dammit":2521,"created":2425,"writhing":8587,"81618":850,"lousy":4844,"cash-balance":2006,"another":1226,"comin":2256,"marrge..remembr":4995,"cherthala.in":2103,"message**thanks":5094,"say/ask":6737,"dogg":2791,"vibrate":8216,"or2stoptxt":5702,"john":4421,"happily":3826,"rejected":6458,"tee":7608,"fassyole":3217,"cereal":2043,"wasted":8344,"character":2064,"guild":3763,"ktv":4595,"ebay":2942,"goggles":3644,"air1":1112,"okies":5638,"iron":4294,"\u00a310,000":8819,"minus":5143,"youre":8763,"navigate":5370,"kintu":4558,"wihtuot":8476,"infront":4224,"forced":3388,"haughaighgtujhyguj":3844,"genuine":3579,"laden":4617,"realy":6393,"luxury":4896,"curfew":2482,"unsecured":8092,"gravy":3710,"bruce":1829,"sue":7430,"germany":3585,"proverb":6236,"grave":3707,"1-month":325,"calculated":1911,"xafter":8671,"aunt":1400,"real1":6383,"reserve":6521,"renting":6494,"time..dhoni":7781,"is'love":4302,"bimbo":1640,"brief":1798,"carryin":2001,"enjoyed":3028,"ok.ok":5631,"someplace":7133,"guidance":3761,"sentence":6832,"skye":7033,"wishlist":8507,"deepest":2596,"personality":5902,"1im":439,"do":2773,"dl":2768,"cappuccino":1973,"di":2679,"uncountable":8054,"dd":2560,"de":2561,"db":2559,"da":2508,"happiest":3825,"dr":2843,"dp":2842,"implication":4170,"steak":7312,"steal":7313,"steam":7315,"w/c":8279,"secretary":6787,"innu":4234,"triumphed":7943,"07734396839":61,"free-send":3440,"depends":2635,"w4":8286,"\u00a3200":8833,"miserable":5149,"08718727868":192,"98321561":938,"away":1431,"2optout":549,"t-mobile":7534,"unable":8044,"manky":4979,"we":8364,"wa":8289,"wo":8533,"wn":8531,"wk":8520,"wi":8465,"ok..then..whats":5630,"wt":8598,"xchat":8674,"\u00a379":8860,"received":6410,"heltini..iyo":3908,"receivea":6409,"brat":1776,"\u00a371":8857,"ill":4152,"coz":2402,"morefrmmob":5233,"brah":1770,"com":2246,"ctxt":2466,"con":2294,"tone":7851,"jaya":4380,"itxt":4333,"oblivious":5587,"priscilla":6178,"speak":7195,"strong":7377,"kalainar":4498,"callfreefone":1935,"nalli":5343,"olave":5643,"7732584351":808,"02073162414":44,"innocent":4233,"urfeeling":8126,"hilarious-also":3942,"hello-ed":3895,"85023":878,"80488":842,"lotsof":4837,"tcr/w1":7594,"gnt":3630,"mymoby":5319,"air":1111,"formatting":3406,"62735=\u00a3450":756,"b-day":1448,"aid":1107,"aig":1108,"voice":8263,"mistake":5164,"stink":7334,"custcare:08718720201":2490,"audrey":1397,"ni8":5429,"iouri":4282,"black..and":1656,"brilliantly":1802,"transfr":7918,"confirmed":2313,"patent":5843,"jiayin":4409,"authorise":1405,"jerry":4399,"ploughing":5996,"avoids":1425,"puttin":6277,"hank":3815,"splashmobile":7232,"nic":5432,"swell":7513,"hang":3811,"nig":5439,"evil":3111,"hand":3804,"www.sms.ac/u/natalie2k9":8648,"nit":5457,"prescribed":6144,"kept":4529,"thy":7764,"thx":7763,"theacusations":7686,"tht":7757,"lunsford":4889,"tho":7735,"thm":7731,"contact":2331,"thk":7729,"epi":3052,"the":7684,"ago.cusoon":1095,"musical":5305,"l8r":4605,"09066364311":290,"athletic":1373,"photo":5931,"gravity":3709,"thanku":7669,"thanks":7666,"pack.also":5776,"adding":1034,"''ok":0,"family":3206,"shoul":6940,"8wp":923,"wright":8585,"belongs":1597,"board":1697,"much/impede":5281,"haiyoh":3792,"mayb":5030,"30apr":579,"arab":1295,"fusion":3514,"sunoco":7457,"no-762":5471,"tarpon":7576,"k.k.how":4485,"08717895698":180,"visionsms.com":8248,"bpo":1768,"wkly":8525,"530":721,"born.please":1729,"\u00a33.00":8838,"nevr":5417,"sends":6824,"3030":578,"wikipedia.com":8477,"nikiyu4.net":5450,"born":1728,"neva":5412,"amplikater":1192,"responce..what":6532,"pressies":6153,"purple":6270,"asking":1350,"beating":1553,"thgt":7716,"pls":5997,"2morrow":539,"posh":6069,"m227xy":4908,"marketing":4992,"pose":6068,"baaaaabe":1457,"plz":6005,"hopeing":4017,"5.ful":705,"graduated":3695,"4-some1":628,"peep":5870,"theirs":7692,"7548":805,"dined":2720,"cherish":2102,"treble":7934,"80122300p/wk":837,"wasting":8345,"26.03.05":499,"42478":650,"wan":8322,"rahul":6321,"wah":8294,"wad":8292,"ctagg":2459,"fight":3274,"accordingly":1001,"way":8360,"wat":8346,"soryda..realy..frm":7172,"wap":8330,"shudvetold":6961,"09050003091":218,"ajith":1119,"visit.need":8250,"true":7950,"reset":6523,"responding":6534,"86888":888,"maximum":5027,"braved":1777,"ta-daaaaa":7540,"08719180248":200,"09066362206":287,"allday":1148,"frmcloud":3470,"inclusive":4193,"abstract":977,"religiously":6468,"guessed":3758,"promised":6218,"prayer":6121,"archive":1298,"dying":2910,"09066368753":295,"gr8fun":3691,"09065069120":274,"topped":7876,"reality":6387,"interested":4256,"creep":2430,"holding":3983,"test":7642,"shrink":6957,"kvb":4599,"truro":7954,"welcome":8403,"convincing":2351,"outreach":5742,"belive":1591,"normally":5512,"affidavit":1066,"together":7827,"loyal":4864,"85069":879,"classmate":2175,"likeyour":4735,"it..let":4319,"stick":7328,"keralacircle":4531,"pre-book":6126,"dance":2525,"global":3621,"24/7mp":490,"anand":1202,"grateful":3706,"battle":1528,"09066368327":293,"0871212025016":137,"certainly":2045,"flash":3330,"rhythm":6568,"shahjahan":6870,"brown":1824,"blimey":1672,"decking":2588,"of\u00a32000":5620,"brownie":1825,"anonymous":1224,"venaam":8204,"trouble":7945,"gua":3747,"gud":3752,"yuou":8782,"p":5771,"soooo":7159,"me.need":5043,"gut":3769,"tayseer":7589,"abiola":967,"thinked":7721,"regret":6455,"08452810075over18":103,"cost":2375,"aaooooright":956,"bought\u0094braindance\u0094a":1740,"appear":1267,"barbie":1499,"assistance":1357,"uniform":8073,"shared":6884,"appeal":1266,"1013":347,"satisfy":6724,"jide":4410,"burn":1865,"08715203028":163,"downloaded":2837,"teacher":7599,"change":2057,"buck":1842,"bangb":1491,"trial":7938,"usually":8157,"434":653,"pillow":5951,"430":652,"retired":6550,"extra":3169,"paragon":5809,"hmv1":3973,"0870":104,"market":4991,"prove":6235,"8lb":920,"live":4771,"tape":7573,"club":2200,"envelope":3050,"clue":2204,"100txt/mth":346,"skyped":7035,"khelate":4539,"poyyarikatur":6097,"n-oble":5329,"ibh":4109,"graphic":3704,"ibm":4112,"ibn":4113,"car":1976,"cap":1970,"cat":2016,"hardest":3832,"can":1954,"cam":1946,"cal":1910,"09058099801":240,"cab":1904,"exchanged":3129,"dedicated":2592,"december":2581,"chip":2138,"2day.love":520,"didn't":2693,"topic":7873,"heard":3875,"spk":7228,"spl":7229,"purity":6269,"r836":6313,"mmmmmm":5181,"chic":2111,"occur":5592,"sayhey":6738,"08719899229":206,"lounge":4843,"sochte":7114,"hmph":3971,"product":6205,"undrstnd":8062,"mundhe":5296,"sacrifice":6675,"southern":7181,"cw25wx":2503,"edukkukayee":2955,"drastic":2848,"ffffuuuuuuu":3263,"lifting":4727,"wthout":8602,"remember":6475,"whenever":8442,"explicit":3160,"benny":1606,"a\u00a31.50":1441,"typical":8011,"approx":1284,"serving":6845,"tkts":7801,"indeed":4203,"forfeit":3393,"haircut":3790,"soc":7113,"brain":1771,"dear..i":2569,"cold":2230,"still":7332,"no1":5479,"enna":3032,"4.rowdy":635,"reacting":6374,"sexiest":6856,"mitsake":5168,"window":8488,"showered":6951,"non":5496,"nok":5489,"noe":5484,"half":3794,"not":5518,"now":5533,"hall":3797,"nor":5505,"waliking":8309,"everyso":3104,"aretaking":1304,"january":4372,"drop":2871,"reply.be":6505,"entirely":3042,"poortiyagi":6057,"prince..gn":6170,"em":2994,"kano":4506,"domain":2805,"en":3010,"eh":2970,"ee":2957,"eg":2964,"kane":4504,"yeah":8712,"hurried":4087,"ey":3172,"ex":3122,"s89":6669,"6ish":780,"summon":7449,"er":3056,"album":1127,"opened":5679,"space":7185,"gbp1.50/week":3559,"looking":4816,"opener":5680,"showroom":6954,"receiving":6411,"showr":6953,"plm":5995,"argh":1306,"rebel":6400,"09066380611":296,"card":1979,"care":1982,"coulda":2386,"stapati":7287,"british":1810,"honest":3998,"person":5898,"melle":5071,"invitation":4274,"promotion":6221,"515":716,"prescripiton":6145,"souveniers":7182,"blind":1673,"1225":374,"flying":3357,"box326":1750,"madam":4933,"rinu":6587,"zac":8786,"yourself":8767,"nattil":5363,"xy":8693,"directly":2731,"impossible":4174,"ring":6579,"drove":2873,"tomorrow":7846,"xt":8679,"size":7018,"sheet":6892,"silent":6984,"bookmark":1718,"caught":2020,"fm":3359,"pathaya":5845,"friend":3463,"brainy":1773,"mostly":5241,"that":7675,"cornwall":2366,"neekunna":5393,"\u00a3100,000":8821,"gastroenteritis":3547,"x2":8667,"than":7661,"mandara":4973,"loverboy":4854,"gobi":3639,"transferred":7917,"hsbc":4057,"1winawk":449,"browser":1827,"www.clubzed.co.uk":8619,"surname":7484,"angel":1210,"correction":2370,"premier":6136,"slap":7039,"loko":4800,"breakfast":1785,"engin":3024,"form":3402,"1lemon/day=no":440,"habba..hw":3779,"prabha..i":6104,"terrific":7638,"online":5662,"deus":2664,"bitching":1652,"begin":1583,"18/11/04":427,"me..ok":5040,"foregate":3389,"importantly":4172,"okors":5640,"crazyin":2422,"forever":3391,"mrt":5263,"dream":2851,"box42wr29c":1757,"wherre":8449,"alfie":1135,"mre":5261,"7:30":812,"box95qu":1760,"splleing":7236,"fifty":3273,"fletcher":3335,"fifth":3272,"ground":3733,"aint":1110,"upgrade":8112,"chit-chat":2139,"stair":7279,"title":7795,"jolt":4433,"only":5664,"westlife":8422,"www.txt43.com":8656,"msgrcvd18":5271,"0871-872-9755":132,"sathy":6721,"0871-872-9758":133,"truly":7953,"'til":26,"website..now":8379,"08718723815":184,"82277.unsub":853,"celebrate":2034,"captaining":1975,"recharged":6418,"09066362220":288,"amanda":1175,"layin":4667,"husband":4091,"concert":2301,"imposter":4175,"asleep":1353,"bambling":1486,"in.our":4184,"1cup":435,"concern":2299,"goodmate":3664,"conacted":2295,"thurs":7760,"eppolum":3053,"3":567,"jobyet":4416,"landline":4630,"between":1617,"vry":8275,"notice":5524,"dogging":2793,"blame":1661,"conected":2306,"mone":5216,"installation":4245,"08712466669":152,"mono":5222,"voicemail":8264,"shindig":6905,"izzit":4342,"1stchoice.co.uk":444,"nearby":5376,"83370":865,"feellikw":3250,"09063442151":262,"pongal":6048,"box334sk38ch":1752,"a-green":950,"informed":4221,"cared":1987,"1030":348,"applebees":1270,"elvis":2993,"ok.varunnathu":5632,"i.ll":4106,"don't4get2text":2807,"maggi":4941,"bout":1742,"answerin":1230,"4-6":625,"these":7708,"chinatown":2133,"listened2the":4762,"freely":3446,"expired..so":3156,"buen":1846,"fool":3378,"soil":7119,"shampain":6877,"bian":1627,"canceled":1960,"attributed":1393,"return":6552,"floating":3343,"28/5":507,"underdtand":8057,"develop":2665,"harish":3835,"alto18.co.uk/wave/wave.asp":1169,"aldrine":1130,"free-message":3438,"figuring":3278,"300603t":576,"document":2780,"finish":3299,"www.telediscount.co.uk":8651,"holla":3987,"fruit":3487,"getiing":3588,"pookie":6052,"tradition":7905,"burrito":1868,"breezy":1794,"breeze":1793,"gotany":3679,"newquay-send":5422,"charged":2066,"taxi":7586,"saristar":6714,"phone750":5927,"frankie":3428,"generally":3573,"hp20":4053,"logos+musicnews":4799,"xxxmobilemovieclub.com":8686,"ijust":4146,"storming":7355,"touch":7890,"ps3":6242,"speed":7207,"taxt":7587,"09061209465":243,"renewed":6490,"thinking":7723,"6hl":778,"republic":6511,"ami":1180,"amk":1182,"read":6376,"madstini":4937,"amy":1197,"listening":4764,"le..u":4674,"lccltd":4670,"using":8152,"psp":6244,"lady":4618,"amt":1195,"sleepwell":7047,"fortune":3409,"postcard":6081,"greeting":3723,"miracle":5146,"ganesh":3537,"benefit":1605,"t":7533,"ie":4136,"twelve":7986,"erutupalam":3068,"exposed":3164,"astronomer":1367,"audrie":1398,"intend":4253,"bx420":1890,"bless":1668,"madoke":4936,"recorded":6424,"recorder":6425,"hustle":4093,"felt":3253,"wheat":8437,"ovulation":5758,"asap":1338,"seing":6806,"tuition":7972,"drms":2869,"hectic":3885,"leftover":4692,"exciting":3131,"throw":7751,"asap.ok":1339,"friendship":3466,"skillgame,1winaweek":7026,"chop":2146,"journey":4441,"it+both":4317,"greatly":3718,"srt":7269,"sry":7270,"tescos":7640,"heater":3881,"2nite":547,"youi":8758,"wuldnt":8605,"w1t1jy":8285,"poly":6039,"operator":5684,"nowadays":5537,"your":8762,"tddnewsletter":7595,"fast":3218,"chat80155":2076,"forwarded":3412,"prepare":6139,"lovly":4858,"assumed":1361,"loo":4811,"lol":4801,"lor":4823,"start":7293,"poured":6092,"lov":4845,"low":4859,"lot":4831,"lou":4841,"ac/w/icmb3cktz8r7":985,"somerset":7134,"c-red":1901,"billion":1637,"09061104276":241,"delayed":2611,"tonite.busy":7859,"trying":7960,"hire":3951,"fraud":3431,"600":747,"that\u2018s":7683,"1205":372,"sunroof":7458,"moved":5254,"scratching":6765,"3wks":619,"tahan":7549,"alive.better":1143,"bollox":1706,"infact":4214,"3-u":569,"ringtone":6581,"gandhipuram":3536,"housework":4042,"valid":8178,"mathematics":5013,"you":8752,"yor":8750,"poor":6055,"poop":6054,"60p":749,"pear":5868,"peak":5867,"coveragd":2401,"pool":6053,"alcohol":1129,"building":1852,"lonlines":4810,"finished":3301,"09064017305":270,"freephone":3448,"carlin":1994,"1/2price":337,"95/pax":936,"carlie":1993,"since":6995,"goals/team":3638,"i\u2018m":4349,"month":5225,"mp3":5258,"messy":5105,"revealed":6557,"unsold.mike":8094,"call2optout/f4q":1923,"incomm":4194,"makiing":4957,"isaiah.=d":4304,"09050000555":212,"gyno":3776,"wml":8530,"anythingtomorrow":1247,"1pm":441,"very":8211,"505060":713,"minded":5133,"decide":2582,"mittelschmertz":5169,"heaven":3882,"mile":5121,"anal":1200,"stopcs":7350,"09064015307":268,"gayle":3553,"mila":5120,"skyving":7036,"26/10/04":500,"calls\u00a31/minmoremobsemspobox45po139wa":1944,"hamper":3802,"darkness":2537,"i-ntimate":4104,"run":6648,"learned":4683,"ah.now":1098,"69101":764,"loose":4820,"forgive":3396,"recd":6405,"i.e":4105,"loosu":4822,"fakeye":3197,"ahead":1101,"reason":6396,"creepy":2431,"amount":1190,"arent":1302,"real":6382,"dizzamn":2766,"brolly":1817,"m8s":4915,"ask":1346,"trained":7908,"earliest":2926,"polyph":6045,"www.07781482378.com":8607,"0":31,"contains":2333,"vote":8270,"taken":7556,"84199":874,"sambar.life":6699,"erode":3061,"lush":4890,"6missed":781,"excuse":3132,"remixed":6485,"broke":1815,"hurry":4088,"problms":6195,"07808247860":70,"mustprovide":5309,"2yr":565,"nino":5455,"history":3954,"albi":1126,"bffs":1623,"aftr":1077,"83355":864,"cttergg":2465,"double-faggot":2829,"gud..k":3753,"phrase":5934,"s.this":6667,"lrg":4866,"sipix":7004,"call2optout/4qf2":1921,"spreadsheet":7254,"stayed":7307,"boy-y":1763,"11mths":369,"t.b":7537,"eh74rr":2971,"outsomewhere":5745,"nething":5408,"frndshp":3474,"fr":3423,"ft":3490,"tried":7939,"rude":6638,"rudi":6639,"82242":851,"yes-165":8724,"fa":3177,"fb":3234,"egg-potato":2967,"compulsory":2289,"fo":3362,"a":948,"0871277810910p/min":155,"morphine":5238,"wld":8529,"anytime":1248,"2exit":523,"slacking":7038,"renewing":6491,"ego":2969,"egg":2966,"photoshop":5932,"bt-national":1837,"help":3899,"bcum":1545,"sooo":7158,"soon":7153,"held":3890,"musthu":5308,"hell":3892,"uve":8163,"nordstrom":5508,"heron":3923,"actually":1026,"dino":2726,"absence":975,"kaypoh":4518,"justthought":4465,"cutie":2499,"zyada":8798,"goodmorning":3665,"yi":8741,"evening":3093,"ym":8744,"yo":8746,"food":3377,"2yrs":566,"rwm":6656,"vomit":8267,"cer":2042,"foot":3380,"yr":8775,"decimal":2585,"payed":5855,"payee":5857,"iff":4139,"stopped":7351,"heavy":3884,"savamob-member":6731,"terminated.we":7635,"ummmmmaah":8041,"squishy":7266,"goodnite":3667,"baaaaaaaabe":1456,"beyond":1621,"todo":7825,"event":3094,"sinco":6996,"6669":761,"3optical":614,"pretsovru":6158,"miss":5153,"88222":903,"08715203685":168,"jolly":4432,"safety":6681,"7":788,"issue":4313,"vasai":8190,"textin":7654,"basq":1517,"pub":6252,"asa":1337,"base":1511,"time-hope":7780,"put":6276,"po19":6009,"ash":1341,"bash":1512,